tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
brew "cocoapods", link: false
brew "cups"
brew "git"
brew "git-flow-avh"
brew "openssl@1.1"
brew "mysql"
brew "nginx", restart_service: true
brew "node"
brew "readline"
brew "pyenv"
brew "sqlite"
brew "xz"
brew "python@3.9"
brew "ssh-copy-id"
brew "zlib"
brew "mongodb/brew/mongodb-community"
